{"title": " 提问：寮步富荣路大排档废气排放  编号:167761  ", "number": "167761  ", "content": "投诉寮步镇富荣路靠蟠龙岗新村一侧的大排档废气直排，废气都往下水道里排放，从下水道口往上冒气，后面的住户每天都忍受废气的侵害，尤其富荣路是31-32号：开记大排档，废气没做任何排放管道直接往外排放，请有关部门认真检查，还市民一个清新的空气环境！", "url": "http://wz.sun0769.com/html/question/201709/345142.shtml"}{"title": " 提问：关于东城金树路两边增设停车位问题的反映  编号:167797  ", "number": "167797  ", "content": "主要投诉反映在东莞市东城区金树路两旁,即原来从金树路新世纪豪园东南门一侧到卖花场这一路原来划有很多停车位,但由于重新施工把路面改选和铺设沥青后,就一直没有再划回原有停车位,而这条道路两边都住了很多铺位,不划停车位,叫老百姓车往哪里停放?包括二个小区,因为没有规范的停车位,导致现在交警抄牌频繁,损害老百姓切身利益,所以希望你们能在改造好路面同时,要充分考虑老百姓切身需求,在不影响车辆整体通行情况下,规范引导停车位划设和摆放,以更好的把为人民服务落实到实处,谢谢!", "url": "http://wz.sun0769.com/html/question/201709/345191.shtml"}{"title": " 提问：大朗巷头村圹瓜路173号侧门被堆满垃圾桶，没人管？  编号:167764  ", "number": "167764  ", "content": "大朗巷头村圹瓜路173号侧门被堆满垃圾桶，没人管？马路修水管，却把周围的垃圾桶扔在人家的门口？还给不给人进出？弄得脏兮兮的，又没人去清理？每个月还交了卫生费，典型的收钱不干事？", "url": "http://wz.sun0769.com/html/question/201709/345150.shtml"}{"title": " 提问：道路严重堵塞，影响居民的通行，如果发现火灾，请问消防车能进入吗？政府不用管理吗？？？？？  编号:167769  ", "number": "167769  ", "content": "从沿河路到莞太路需经过宏远小区与步行街后面的道路，该道路也是宏远小区居民的进出路口。由于近段时间该路段在没有规划停车位的情况下严重乱停乱放，导致车辆经常严重堵塞。1、本来该路段车辆比较大，特别上下班期间，造成会车严重困难，严重影响了小区居民的正常生活。2、严重影响消防通道，假如发生火灾，消防车肯定是进入不了的，造成严重的消防隐患。请相关部门尽快处理。", "url": "http://wz.sun0769.com/html/question/201709/345155.shtml"}{"title": " 提问：中小学教授公开招聘面试是否要全市匿名统一面试？  编号:167770  ", "number": "167770  ", "content": "2017年东莞市教师公开招聘，最后面试环节由招聘学校自己来面试，出现容易出现猫腻的情况：要人学校面试报考该校的考生。问题是要人学校有大量代课老师存在。参加面试的考官都是代课老师自己的同事，这就会存在人为操作的空间，因此出现面试成绩98分的怪现象。解决代课老师的问题，这个也是应该的，但是不应该以这种方式损害政府公平公正的信誉。广东省很多地级市都实现教师面试异地工作人员来面试的情况，杜绝猫腻，实现公平公正。东莞作为珠三角改革前沿，竟然还是这么原始的操作，不改变这种熟人面试情况，何以实现公平？这与习总的要求背道而驰！", "url": "http://wz.sun0769.com/html/question/201709/345156.shtml"}{"title": " 提问：公交车到站不停问题  编号:167777  ", "number": "167777  ", "content": "黄江6路公交车问题:过站不靠边不停。我是晚上7点零几分在黄江交警大队等车，我近视眼，要车靠近了才能看清，黄江6路过来的时候没有靠边直接从直行道开走了，不要说我为什么不招手，公交站台也不是就我一个人，他看不到吗，一定要招手才靠站，那没带眼镜的人岂不是不能坐公交了？", "url": "http://wz.sun0769.com/html/question/201709/345165.shtml"}{"title": " 提问：公共交通服务质量急需改善  编号:167753  ", "number": "167753  ", "content": "车牌号为粤SA227的C2路公交车司机在今天（9月2日）上午10：25左右到达“行政中心西”站的时候斥责乘客从前面下车，10：33左右到达“体育馆”站的时候未等下车乘客完全站稳即启动公交车。公共交通服务质量事关城市形象，望重视并解决！", "url": "http://wz.sun0769.com/html/question/201709/345128.shtml"}{"title": " 提问：违法搭建信号基站，危害附近居民安全  编号:167754  ", "number": "167754  ", "content": "金华街九号明惠公寓业主，在没有征求附近居民意见的情况下，私自在楼顶建设基站，从中牟利。明知基站的辐射会给附近的居民的身体健康带来严重的威胁的情况下依然罔顾法纪，致附近居民的生命健康安全而不顾。希望镇相关部门领导能出来主持公道，把违法基站拆掉，还我们一个安全健康的居住环境", "url": "http://wz.sun0769.com/html/question/201709/345129.shtml"}{"title": " 提问：恒大雅苑地下车库没有电信信号  编号:167755  ", "number": "167755  ", "content": "东莞市南城区恒大雅苑地下车库没有电信信号，电信手机号码打不出去也打不进来", "url": "http://wz.sun0769.com/html/question/201709/345130.shtml"}{"title": " 提问：公司拖欠工资  编号:167775  ", "number": "167775  ", "content": "塘厦镇石潭埔新工业区 东莞正阳电子有限公司    劳动合同规定每月25号前发放上月工资    2017.08.25领取了 7月份的工资条，但到2017.09.02，工资都未到账；", "url": "http://wz.sun0769.com/html/question/201709/345163.shtml"}{"title": " 提问：无牌熟吃祸害学生  编号:167776  ", "number": "167776  ", "content": "尊敬的领导:             我要投诉塘厦镇林村小学旁的晨光文具店，一个文具店门口怎么变了一个小吃店了，炸鸡腿、炸香肠、炸鸡排等，学校上下课期间，这里就围满了学生，这样的小吃严重影响了学生的健康，更何况这个晨光文具店做的是无牌无证的小吃，听说这个晨光文具店是有关系的，望职能部门不要走过场，清除这些影响学生健康的毒瘤，还学生一个健康的上下课环境，谢谢领导。", "url": "http://wz.sun0769.com/html/question/201709/345164.shtml"}{"title": " 提问：幼儿园额外收取牛奶与教室布置费合理吗  编号:167763  ", "number": "167763  ", "content": "我家小孩就读于东莞南城周溪乐贝尔幼儿园，学费每个月1460（已经包含了伙食费）但是他们现在每个月需要额外再收取牛奶费，这个是自愿的，但是我想也有家长是不想不订的，但是大多小朋友都有，只有几位小朋友没有，只能眼巴巴的看着，虽说是可以自己带牛奶过去，但是老师不会让自带和订购牛奶的一起喝！他们早上八点半吃早餐，十点喝牛奶，十一点吃午餐。早餐到午餐中间只间隔两个多小时，这样小朋友中午还能吃得下饭吗？       还有就是新学期到来，他们也换了教室，现在布置教室的费用还需要家长来平摊，那这样作为家长的我就觉得我已将交了学费是做什么用处呢？", "url": "http://wz.sun0769.com/html/question/201709/345144.shtml"}{"title": " 提问：石碣镇西南丹桂路乱放路障、杂物，影响城市文明建设  编号:167773  ", "number": "167773  ", "content": "领导你好，我想你反映石碣镇西南丹桂路，部分商户不顾城市文明建设，乱放路障、烂三轮车在门前，霸占道路。出行高峰时，严重阻碍车辆出行。请领导处理这种只顾自身利益，不顾城市文明的丑恶现象，还西南丹桂路一个宽阔洁净的道路，谢谢领导。", "url": "http://wz.sun0769.com/html/question/201709/345161.shtml"}{"title": " 提问：跳级申请  编号:167757  ", "number": "167757  ", "content": "跳级申请书        尊敬的东莞市教育局领导：         您好！鄙人是东莞市一所学校一年级学生的家长，我为我孩子申请上学跳级，跳到三年级。          我孩子从小性格开朗，兴趣广泛，她能言善辩，喜欢运动。幼儿园开始她都是班上的好孩子，老师们都称赞她聪明懂事。孩子在读一年级时，成绩在班上名列前茅。一年级时她已读完二年级课程，二年级的考试成绩都非常优秀。她喜欢学习，经常跟高年级的同学讨论高年级的课程。她喜欢与大她几岁的孩子玩，所以她一直表现出色、好学，是个知书达理的“有为少年”。由于前两年国家强制要求要年满6周岁才能上一年级，而我女儿只差一个月就年满6周岁，非常遗憾未能和原先同班同龄的小朋友一起上一年级，这打击了她的自信心，我一直安慰她，只要认真读书，提前把高一年级的书学完就可以跳级到高一级，所以她平时非常刻苦学习，完成一年级的作业，就自学二年级的课本，自己也辅导她学习。我女儿德智体全方面发展，现在身高1.38米，在班上是最高的，比大多数同班同学高一个头都不止，即使和高一年级的同学比，她也是数一数二的身高。她比同班同学高大，稳重，平时也不喜欢和同班同学玩，因同班同学心智和身体发育相差较远，根本就玩不到一块。女孩子比同龄的男孩子身体发育和智力发育都比较早，因此，让她跳级完全符合她的个性特点，有助于她成长，成材。        孩子自己也提出要跳级，她喜欢与比她大几岁的孩子一块学习，情结愉悦，稳定，她喜欢稍高的压力，激发自己的斗志，保持旺盛的求知欲，因此让她跳级也正顺应她的心愿。         我咨询了几位老师，国家及省教育厅都明文规定是允许的：广东省教育厅出台《关于中小学生学籍管理的实施细则（试行）》，细则的第33条明确规定，“在德、智、体等方面全面发展，学业成绩特别优异，提前达到高一年级学力程度的学生，由学生本人及其家长提出跳级申请，经学校全面考核，义务教育阶段书面报县级以上教育行政部门、普通高中书面报市级以上教育行政部门批准，可以跳一级，并在电子学籍系统进行学籍变动管理。跳过年级视为受完相应年限的教育。跳级应在学年开始时进行”；从东莞市教育局获悉，我市正式下发《关于加强义务教育阶段及普通高中学生学籍管理工作的通知》，对义务教育阶段学生管理作出了新规定，包括学校不得要求或安排义务教育阶段在校学生留级，但成绩优异者可跳级；2017年教育部对入学年龄也出了新规，通知指出：小学适龄儿童的入学年龄截止日期由省级教育部门规定，小学生入学不再硬性规定8月31号前。当年这种一刀切的方式确实很不科学很不人性化，现在也逐渐修改，更人性化了。        我经常教育小孩，应当有一颗感恩的心，好好学习。将来有机会一定回报政府的培养。我知道跳级是特殊情况，恳请教育局给我孩子一个跳级的机会，我们也会密切配合教育局的各项工作及要求，把孩子培养得更加优秀，将来让她为国家增光添彩！         此致         敬礼         2017年8月2日", "url": "http://wz.sun0769.com/html/question/201709/345132.shtml"}{"title": " 提问：万江区万龙路公交站处露天烧烤骚扰周边居民十几年  编号:167758  ", "number": "167758  ", "content": "万江区万龙路公交站处露天烧烤一直骚扰周边居民，从9月起，珠三角地区将开展3个月的臭氧污染防治专项行动，东莞被定为臭氧污染防治示范区。9月起，城市建成区内将取缔所有露天焚烧和露天烧烤行为！为什么万江区万龙路公交站处露天烧烤一直存在？本人投诉十几年了，一直无人监管无人取缔！任他们制造大量垃圾，噪音污染，空气污染，阻塞交通，影响周边居民生活环境！现在珠三角明确开展臭氧污染防治专项行动，东莞被定为臭氧污染防治示范区。为什么相关部门那么不作为！任这些百害无一利的烧烤继续扰民？难道这个行动是一句空话吗？本来满怀希望，昨晚还是看见那些烧烤的正常在那里摆摊！请相关部门给一个合理的解释！", "url": "http://wz.sun0769.com/html/question/201709/345133.shtml"}{"title": " 提问：达鑫江滨新城二期物业公司不给业主装修，严重损害业主权益！  编号:167778  ", "number": "167778  ", "content": "本人是石碣镇达鑫江滨新城二期25栋二单元1503业主，本人8月2号向小区物业公司达鑫创富中心提交装修报建，申请装修，时至今日，整整一个月，该物业公司一直无理由不批准，本人装修方案没有任何改变房屋设计，但物业公司不作为，就是不批，也对本人的投诉拒不理会，强烈请石碣镇房管所过问处理，到底何时能批，还业主装修权益！", "url": "http://wz.sun0769.com/html/question/201709/345166.shtml"}{"title": " 提问：石碣碧桂圆欺欺诈准业主，任意更改标准和取消折扣  编号:167759  ", "number": "167759  ", "content": "尊敬的市局领导你们好！        我主要集中反应本次购房过程中开发商存在两个重大问题，我更愿相信这不是开发商总部的的意思，而是下面部分项目负责人的个人，目的为了追求个人利益，欺诈侵权所有购房者，具体如下几点：         1. 在开盘当天和之前非常明确的告知我们认筹金5万享97折+开盘选到房后3天内签约享98折.结果是在交首付时只有认筹金5万享97折，其它的没折不认帐，非常直白虚假宣传，严重的欺诈消费者，无诚信可言。         2. 开盘当天故意制造恐慌出现踩人和食品踩蹈事件，当天就差没有出人命了，当时的状况是完全不可控的局面，这样继续下去迟早要给你们政府带来麻烦，我善意的提醒相关单位得引起重视。         3. 更改交房标准，签合同时开发商新制定补充协议基本全是些对他它保护的条款，让所有购房者必须签字且根本不给大家时间看内容，只管签和按手印，将开始承惹的选项内容进行更改或是去掉、或是不写明品牌型号。                                                   感谢你们局里监管并希望能得到合理的解释并对现承惹！                                           真心的希望“碧桂圆”这个品牌是做出来的，不是靠欺骗得来的。                                                                                 2017-9-2", "url": "http://wz.sun0769.com/html/question/201709/345138.shtml"}{"title": " 提问：工厂少发产假工资，长安乌沙人力资源分局不处理  编号:167760  ", "number": "167760  ", "content": "本人就职于广东万里马实业股份有限公司，公司电话：0769-38832888，公司地址：东莞长安建安路367号。     本人于2016年12月1日至2017年4月25日休产假，现就如下情形，特向贵单位投诉咨询：        一、 产假：        （一） 事件描述：        1、 根据最新《广东省人口与计划生育条例》凡符合法律、法规规定生育子女的奖励假，从30日延长至80日（即128天产假延长至178天），在2016年9月29日前依法生育且法定生育假期尚未休完的，也可按新条例享受80日的奖励假。    2、 本人符合延长产假50天的情形。本人于2016年10月问公司休假天数，公司人事部经理明确告知我们公司只能休128天。11月中旬向公司提出从12月1日起休128天产假，休假期间因为是剖腹产，延长了15天。即整个产假休了143天。但是公司其他同事有些都休了6个月。    3. 　 根据《广东省职工生育保险规定》第十七条 职工按照规定享受产假或者计划生育手术休假期间，其生育津贴由用人单位按照职工原工资标准逐月垫付，再由社会保险经办机构按照规定拨付给用人单位。有条件的统筹地区可以由社会保险经办机构委托金融机构将生育津贴直接发放给职工。我司并没有按照这一条款发放我的产假工资，公司给我产假工资=社保局发放的生育津贴（2719.75/30*128=11604.27）+公司补30天工资的基本底薪1510-（扣休假期间的社保+公积金）1624.16=11490.11，根本没有按条例按我休假前的平均工资补回差额。本人休产假前的平均工资是（2950-3000左右）    4.休完143天产假回来公司上班，还直接被调岗了。（可以说强制调岗）。    5.2017年8月份我领到这一笔工资，向当地东莞长安乌沙社区人力资源分局求助，办工人员一句他也不清楚具体的产假天数怎么算，直接否掉我咨询求助，叫我自己去走仲裁解决。    （二）问题：        （一） 就如上描述情形，本人除了申请仲裁，是否还有其它解决问题的方法？？？        （二） 就如上描述情形，如若本人只能申请仲裁，该当如何申请仲裁？？？    二、投诉乌沙人力资源分局不协助我们这些务工人员处理这些维权，要他们有何用。      三、 咨询：    （一）员工请假（产假、病假、看护假等）企业不批，员工请求支付法定假期待遇企业不给（不及时、不足额），若是直接走申请仲裁、一审、二审的路径是最恰当的，那人力资源局的劳动监察的意义何在？    四、请求帮助争取务工人员的利益。", "url": "http://wz.sun0769.com/html/question/201709/345140.shtml"}{"title": " 提问：塘厦168潮流坊乐民百货门前夜宵摊占道经营，  编号:167784  ", "number": "167784  ", "content": "位于塘厦镇大岭古街北五巷一号马路中间占道经营，一到晚上炒粉摊和烧烤摊占道经营，堵塞交通，污染环境非常严重，特别那些油烟味，严重影响周围居民的生活，希望有关部门严查，", "url": "http://wz.sun0769.com/html/question/201709/345174.shtml"}{"title": " 提问：麻涌镇大步的黑水河  编号:167752  ", "number": "167752  ", "content": "几2前，麻涌镇大步的河，突然就成民臭水河，原本还算清的河水，一下子全黑了。", "url": "http://wz.sun0769.com/html/question/201709/345127.shtml"}{"title": " 提问：浪琴花园小区非法物业，房管所听之任之  编号:167657  ", "number": "167657  ", "content": "浪琴花园小区的物业公司 威海中兴塘厦分公司  法院二审已判  和第二届业委会签的合同无效。    威海中兴物业公司在浪琴花园服务管理属于不合法行为     第三届业委会要求威海中兴物业无条件离开。然后物业公司采取各种卑劣手段威胁第三届业委会 致使第三届业委会解散。    小区业主已和新物业签订新物业合同。通知房管所时被告知 合同无效    试问威海中兴物业公司在浪琴小区两年，房管所仅仅口头告知进驻不合法， 无任何行政处罚措施。任由威海中兴物业管理    而且在管理期间，乱收费，纵容违建。雇佣身穿特勤的保镖威胁业主。    在此怀疑房管所有意包庇不合法的威海中兴物业公司，阻止 新物业进驻。", "url": "http://wz.sun0769.com/html/question/201709/344992.shtml"}{"title": " 提问：洪梅镇振兴大道路段路灯迟迟不开  编号:167658  ", "number": "167658  ", "content": "每晚下班都会经过洪梅镇振兴路、洪金路，该路段晚上七点多还不开路灯，以致路面能见度很低。行走该路段的车辆均开远光灯，路面本来车道线就模糊不清，单车、摩托车、行人乱闯现象严重。以上带来该路段很大的安全隐患。望洪梅镇有关部门跟进处理，把以上路段车道线重新粉刷，及时开路灯，消除安全隐患，为道路行驶者提供便利。万分感激！", "url": "http://wz.sun0769.com/html/question/201709/344993.shtml"}{"title": " 提问：大朗政通路垃圾乱堆放  编号:167660  ", "number": "167660  ", "content": "政通路135号吉安公寓门口，经常堆放大量生活垃圾，给过路群众带来严重困扰，建议：1.考虑到公寓每天制造大量垃圾，建议增设大型垃圾收集箱。2.该处人口密集，建议环卫部门增加清扫频次。3.加大宣传，引导该商户守法经营，避免扰民。", "url": "http://wz.sun0769.com/html/question/201709/344995.shtml"}{"title": " 提问：石碣镇新民学校违停严重  编号:167661  ", "number": "167661  ", "content": "石碣镇新民学校违停严重，早上上学（0730~0830）时段，家长接送孩子上学可以理解，但也要文明有序，道德败坏家长直接把车停在校门口路中间（第一第二第三车道均有），双闪也不开，孩子们直接从车上跳下来，险象横生，而且一停就10几分钟，严重影响后方过往车辆正常通行，导致该路段东往西方向严重拥堵，估计下午放学时段也一样，请有关交警部门对违停车主严肃处理，共创文明社会。", "url": "http://wz.sun0769.com/html/question/201709/344996.shtml"}{"title": " 提问：违法建筑  编号:167662  ", "number": "167662  ", "content": "大朗镇佛子凹村四区202号违法建筑，原本报建五六层，盖完七层被喝停止，停工了两三个月，最近又开始建设第八层。请有关部门严查严管。", "url": "http://wz.sun0769.com/html/question/201709/345000.shtml"}{"title": " 提问：雅园新村停车难  编号:167664  ", "number": "167664  ", "content": "雅园新村A区开发没有地下停车场导致现在车位严重不足到了晚上9点根本找不到停车位，现在的住户都把车停在双黄线上了严重影响交通出行，交警部门也没有人管，这里台心路和宏伟三路应该是南城和东城的交界处，交警抄牌也只罚款台心路的，停在宏伟路的车辆在双黄线上确不罚款，希望有关部门可以到现在勘察一下，现在我建议可以在台心医院旁边的政府备用空地规划临时停车场，一来可以增加政府收益，二住户有车位可以停解决停车难的问题，三有效利用空置土地使用产生效益。这个是长期需要解决的问题，希望有关部门领导能采纳我的个人己见谢谢。", "url": "http://wz.sun0769.com/html/question/201709/345002.shtml"}{"title": " 提问：LED灯广告牌刺眼问题，急急急。  编号:167665  ", "number": "167665  ", "content": "城管部门如果对方不肯拆，本人最后一个要求！希望字不要动。如果你们不处理我就买激光灯照对方！地址长安镇锦厦新村小康街九号对面。", "url": "http://wz.sun0769.com/html/question/201709/345003.shtml"}{"title": " 提问：威海中兴物业塘厦分公司物业服务合同依法解除后拒不退出浪琴花园  编号:167666  ", "number": "167666  ", "content": "尊敬的塘厦镇政府领导，        威海中兴物业塘厦分公司与浪琴花园的物业服务合同被依法解除，该物业拒绝退出我们小区。    请求镇政府出面予以协助。        法院判决书编号：（2016）粤19民终8680号    此致        敬礼                                                                         浪琴花园业主", "url": "http://wz.sun0769.com/html/question/201709/345004.shtml"}{"title": " 提问：遇霸王条款，12315客服工号10339的工作人员让人费解！  编号:167668  ", "number": "167668  ", "content": "本人于8月25日到清溪镇尚品锅王吃自助餐，买单后，也没听到服务员提示说有押金可退，也没留心当时的电脑小票和这一项，随即将钱与小票塞进钱包，直到8月30日细看小票竟然有押金这一项。理所当然，押金应该是可退的，并当晚至电（0769-89383858）二次与该商家询问协商此事，结果是账目已入账财务无法退款。第二天，就此事致电12315,工号10339的工作人员以时间逾期，需提供当时证据为由等各种理由搪塞不予登记，我现在的证据唯有电脑小票，不可能什么事情在做之前都做好取证工作吧？试问下又有多少人是这么做的？最后，我认为是没有推脱的理由，说可以登记，但受不受理很难说！（我不是乱讲，有电话录音）给人的感觉这部门工作态度与作风是凭心情，这就是为老百姓服务的12315政府热线！     事情不大，但什么事情能以理服人我也就不麻烦你们了。属不属于霸王条款？能不能解决？是不是懒政？很疑惑！", "url": "http://wz.sun0769.com/html/question/201709/345007.shtml"}{"title": " 提问：洪梅镇乌沙路段轻轨高架桥墩  编号:167669  ", "number": "167669  ", "content": "根据洪梅镇金鳌沙村与尧均村的村民反馈，该两条村将要发放轻轨桥墩占用村集体所有土地的补偿款。而就在隔壁的乌沙村村口新建那么多的轻轨高架桥墩，为什么乌沙村民却没有一分钱的补偿款？现在乌沙村的耕地基本都被征收完了，村民除了每年那400块钱集体土地分红外就没任何收入，乌沙村这么多的集体土地就只值每年那就400块钱？显然每届村主任选举总有人不惜代价斥巨资争当村主任是有原因的，他们都知道当上村主任意味着实权虚用，剥削村民利益充实自己钱包。屡屡有村民去上访或投诉村官时，花钱了事就是最快捷的处理方式。乌沙村既然评为东莞最美乡村，为什么路灯坏了没人修？大树遮眼没人剪？泥沙道路没人铺、、、、、、放眼观望水乡新城发展，望洪枢纽站工程如火如荼地进行着，洪梅镇的发展应与水乡其他各镇区看齐，镇容镇貌需要整理、经济需要发展，但更重要的是坚持以人为本的原则，更好地改善村民的生活。希望有关市、镇领导能看清村民的诉求，彻底整治这种整治歪风，还乌沙村民一个公道！", "url": "http://wz.sun0769.com/html/question/201709/345008.shtml"}{"title": " 提问：宽带一周多了。没有人处理  编号:167670  ", "number": "167670  ", "content": "联通大佬，            我从事IT以来遇到最牛的营运商---东莞联通。我们公司两条宽带断了一周多了。仍然没有人处理。2017/8/23我找到当地负责网络的人员。他答应向上面反应，等到8/28号仍然没有处理。我从8/28一直到9/1每天打10010投诉电话。要求处理。既然没有回音。与此同时，今天我也打 10015投诉电话。到目前为止也没有回音。 我想问一下联通大哥。真的那么牛B吗？ 有问题也要回一个客户的电话吧。请速告知解决方法。假若认为你们的能力有问题。我可以找电信。移动。再申请一条线路。不要在这里装死。        我实在看不下去了。这样的处理方法。            。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。", "url": "http://wz.sun0769.com/html/question/201709/345011.shtml"}{"title": " 提问：曲海桥人行道严重破损露钢筋谁来管？？？  编号:167672  ", "number": "167672  ", "content": "曲海桥人行道严重破损露出来很粗的钢筋，一年了没人来修补！    有好几个地方也破了大坑没人来修补！很多次看见人骑车翻倒！", "url": "http://wz.sun0769.com/html/question/201709/345014.shtml"}{"title": " 提问：同一病种，两个医院治疗费的天价之别  编号:167671  ", "number": "167671  ", "content": "我的两个小孩相隔不到十天出水痘，年龄16和15岁，樟木头石新私立医院住VIP房环境卫生都非常好，5天共花1504元，治疗好了并出院。樟木头人民医院公立也住5天第一天住通道，笫二天住普通房，花2635元。两间医院都是同级别的！住石新私立医院女儿先出水痘严重性较大！我都不知怎评论了，医院不都是为了帮助老百姓的吗？为人民谋福利的啊？为什么治疗费在公立与私立之间居然相差这么多呢？感觉上是公立的开太多无谓的检验检查单了，望以后的医生都怀着医德为病人节省开支吧~，对症开单下药吧", "url": "http://wz.sun0769.com/html/question/201709/345012.shtml"}{"title": " 提问：东莞石碣镇华润广场游乐设施存在安全隐患  编号:167673  ", "number": "167673  ", "content": "9日31号我女儿玩东莞石碣镇华润广场儿童游乐园蹦蹦床游玩从三米突然绳子继从三米摔下来，受伤，游乐园开了十几年，设备非常老化，安全隐患重，属无证经营非法经营！望相关部门尽快解决，不要出现更多小朋友受伤更大事件！", "url": "http://wz.sun0769.com/html/question/201709/345017.shtml"}{"title": " 提问：道滘新里城旁长期堆放建筑垃圾  编号:167675  ", "number": "167675  ", "content": "各位领导，    良好整洁的环境有赖于大家的共同参与和维护，现投诉道滘新里城长期占用公共地块（也许是交了保护费，蔡白村委默许也未知）用来堆放建筑垃圾。此种现象已经持续好多年了，目前也没有看到新里城有尽早清除的迹象，反而有变本加厉的趋势。该地块位于港口大道蔡白路段，靠近道滘新里城二期西城道一侧，沿海丽水佳园公交站附近。此处垃圾成山，污水横流，乱草丛生，老鼠乱窜，苍蝇飞舞，一到夏天还有一股气味，尤其是雨后。近期又是台风，又是暴雨的，会不会造成塌方和泥石流呢？该地旁边还有一个废弃的工地，遗弃的活动板房，破衣烂布，餐厨垃圾，横卧着的电线杆等等，真是要多脏乱有多脏乱！请各位领导体谅居住在附近楼盘居民的感受，安排人手督促新里城开发商立即清除掉堆放在公共地块的垃圾，拆除建筑工地，还广大市民一个整洁优美的环境。", "url": "http://wz.sun0769.com/html/question/201709/345016.shtml"}{"title": " 提问：关于165139、167350国家企事业单位领导徇私枉法包容下属侵占公共财产后续事宜   编号:167680  ", "number": "167680  ", "content": "关于165139、167350国家企事业单位领导徇私枉法包容下属侵占公共财产后续事宜。本人看后顿觉共产党管治下，竟有如此无耻的单位和员工！第一，本人保留了该梁先生之前为了警告其它车辆所书写的警告字条。第二，当晚20:30从常平镇丽景花园行驶到横沥镇农技中心，停车时间约为21：00至第二天00:15，怎么会说成下午4点开始停车？沿路都有视频监控可追查，梁先生和该单位也真会打官腔。第三，梁先生除了当晚碰面外根本没跟本人接触过。第四，在不影响单位正常工作的情况下，所有职工都可以临时使用该车位？那是不是代表，全中国所有公务用车，在不影响单位正常工作情况下都可以由员工自由使用，只要记录行驶里程然后把油费补上，一派胡言！如果是室外停车场就不同，既然该单位有室内办公地方或者多余场所，怎么开放给其它部门使用或向社会转租？国之崩塌在于此情！横沥镇农业技术服务中心", "url": "http://wz.sun0769.com/html/question/201709/345022.shtml"}{"title": " 提问：梨川社區村官以權謀私？ 只準村官放火不可百姓點燈  编号:167679  ", "number": "167679  ", "content": "本人新房子裝修 工作進行到收尾階段 為了方便出入在門口建了台階 和花槽保護台階。修建好不到2天 便受到左邊2家投訴來說妨礙道路 我想知道左邊2家我的就妨礙了你的難道就不妨礙嘛 你投訴我要我拆除 可以 但是作為村官的妳們是不是應該以身作則 難道說妳們村官就有特權 可以官官相衛 然後欺負我一個普通老百姓 本文希望可以讓上面的人知道 這件事情只求一個公平公正的處理方法", "url": "http://wz.sun0769.com/html/question/201709/345021.shtml"}{"title": " 提问：雅园新村公租房问题多多  编号:167681  ", "number": "167681  ", "content": "雅园新村从 选房 到交楼收押，但所交楼房存在诸多问题。         1、主排污管道，检查口无盖，只用透明胶布潦草封贴住。         2、灯具地盘生锈。         3、部份水龙头损坏。         4、阳台栏杆生锈。     5、电梯坏。     6、安全通道无灯。     7、部份插座无电。     8、厕所漏水。             以上问题，多次到雅园新村的物业公司和维修部要求处理，都回复系小问题。既然系小问题点解迟迟都没有修复？？         从选房到交房，原来租住的房子已到期退房。买的新家具电器都已经到了，现在搞到住无可住，家具电器不知道放什么地方好？             打电话22630618东莞市住房与城乡建设局住保科咨询反映，就一直只说会管理权已移交，会反应给相关物业公司。只想知道，这问题多多的楼房，住建局为什么还要给到租户选？？选房交楼却让人不能安心入住，如何解决？？？               诚盼佳音。", "url": "http://wz.sun0769.com/html/question/201709/345024.shtml"}{"title": " 提问：关于厚街名都家具广场消防设备不过关投诉问题【编号为167000】的追问  编号:167663  ", "number": "167663  ", "content": "早前我们已向贵局反映厚街名都家具广场消防设施不过关的有关问题，承蒙贵局大力协助，已查清状况并决定作出限期整改及行政处罚，那么对于行政处罚决定书，是否可以抄送一份给我们，因为该文件对我们来说，非常重要。    再次感谢！", "url": "http://wz.sun0769.com/html/question/201709/345001.shtml"}{"title": " 提问：镇中心简易铁皮房随处摆放，为何没人管管  编号:167682  ", "number": "167682  ", "content": "位于桥头镇宏达五街6号旁，长期停放一个简易铁皮房，创建文明城市为何能够这样，请问当地部门不出来管一管吗？", "url": "http://wz.sun0769.com/html/question/201709/345030.shtml"}{"title": " 提问：不知道便民还是什么？  编号:167676  ", "number": "167676  ", "content": "2017年9月1日上午11点35左右在东莞市东城区农业银行办理企业网银数字证书更新，当时要10块钱，但是我确实没带，我说能不能微信或者支付宝，她说只能现金，现金没有就只能不办，现在付款方式好很多，为什么不利用，客户确实没带，又不是不给。到时候又要跑一次。。。", "url": "http://wz.sun0769.com/html/question/201709/345019.shtml"}{"title": " 提问：反映问题  编号:167691  ", "number": "167691  ", "content": "尊敬的领导，我今天有个问题想不明白就想问个清楚。请问领导们，什么时候开始有事不能报警了，有困难不可以找警察了，报个110还要负后果吗？请问领导要负什么后果?请问这是公安.部规定的吗，还是习主席要求的呢?如果无规定，无人要求。那这个就是牛警长土霸王。现在社会还有这样的官吗?", "url": "http://wz.sun0769.com/html/question/201709/345040.shtml"}{"title": " 提问：桥头镇宏达五街违法搭建铁皮房  编号:167690  ", "number": "167690  ", "content": "桥头镇宏达五街有一处违法搭建的铁皮房，请有关部门迅速处理，避免影响创建文明城市", "url": "http://wz.sun0769.com/html/question/201709/345039.shtml"}{"title": " 提问：清溪镇清凤路夏妮段、土桥段、三中段修路工程问题多多  编号:167687  ", "number": "167687  ", "content": "请问清溪镇路政部门，清溪镇清凤路夏妮段、土桥段、三中段这几段路围起来好长时间了，最少有3个月了，为啥现在还没修好，为啥修的这么慢，三中有一段路围起来的已经放开了，是不是修好了，我完全没看出来修的效果，还是一块一块的水泥路面，坑坑洼洼，之前围起来都以为是要整个路面都铺好，才围起来为了那么久，清凤路是主干道，这样大动干戈围起来那么久，严重影响群众出行，关键是付出了那么多，压根没有把路修好，请问这路什么时候可以修好，去年清凤路凤岗段围起来短短几天就全部搞好了，清溪镇路政部门为什么效率如此低下？", "url": "http://wz.sun0769.com/html/question/201709/345036.shtml"}{"title": " 提问：关于南城区小学恢复午托问题  编号:167693  ", "number": "167693  ", "content": "很多家长希望恢复学校午托，今年部分区小学已经恢复，为什么南城区的学校午托还不恢复？", "url": "http://wz.sun0769.com/html/question/201709/345041.shtml"}{"title": " 提问：莱士餐厅宣传广告噪音  编号:167697  ", "number": "167697  ", "content": "地址位于瑞康路瑞康广场首层广场路21号莱士餐厅经常晚上23:30都在放着宣传广告，而且声音很大，严重影响了周边住户晚上休息，此问题已经三次反应给了华莱士餐厅，结果过两天噪音依旧，烦请政府部门出面协商，感激不尽！！！", "url": "http://wz.sun0769.com/html/question/201709/345050.shtml"}{"title": " 提问：恒大华府无良开发商  编号:167702  ", "number": "167702  ", "content": "交房与实质不符！房内管道过低，严重影响正常运营！", "url": "http://wz.sun0769.com/html/question/201709/345053.shtml"}{"title": " 提问：垃圾桶不给装垃圾，所有垃圾只能扔地上  编号:167694  ", "number": "167694  ", "content": "东城下桥银门街与华兴路交界处的垃圾点，所有的垃圾桶都是倒扣在地上，从来不给人家直接扔垃圾到里面，所以大家只能将垃圾扔到地上。大风吹的时候全部垃圾到处飞，而且地上都会残留各种垃圾留下的痕迹，旁边就是润民市场，长期这样影响很不好。        另外，垃圾整天都堆满在地上，然后早上六点到六点半就会有拖拉机来收垃圾，人工用铲将垃圾上车铲上车，铁铲一直铲，基本上每天都是被铁铲的声音吵醒，严重影响附近的居民休息；        希望有关部门可以跟进处理，明明有垃圾桶却不给装垃圾，严重影响了我们大东莞的市容市貌，另外噪音严重影响附近居民的休息。能否像其他地方一样，垃圾多可以用一个车拉式的垃圾箱来装垃圾，这样既可以保持清洁，又不用扰民，建议供参考，谢谢。", "url": "http://wz.sun0769.com/html/question/201709/345044.shtml"}{"title": " 提问：南城金丰路每天大车不断，路都压坏了  编号:167704  ", "number": "167704  ", "content": "南城金丰路天天晚上都有大货车、搅拌车等大型车辆经过，发出的轰鸣声严重打扰附近居民晚上休息，特别是金丰路边上的这一排，晚上都不敢开窗睡觉，即使关着窗都不能安静睡觉，只要大车一经过，轰鸣声就让人无法安然入睡。     这种大车在金丰路这样开不知道还会不会影响房子的结构，对运河河堤有没有影响，已经投诉好久了都没人处理，请相关部门好好管管，还我们一个安静的睡眠环境，谢谢！！！          这已经是第三次投诉了，之前的投诉到现在都没有处理，天天被大车吵的睡不好     165167，164166", "url": "http://wz.sun0769.com/html/question/201709/345056.shtml"}{"title": " 提问：小孩做扁桃体肥大及腺样体肥大切除手术时造成两颗牙齿被连根拔掉医疗事故  编号:167705  ", "number": "167705  ", "content": "2017年7月22日我小孩在东华医院耳鼻喉科检查发现扁桃体肥大及腺样体肥大，崔江医生告之需要做手术切除。          2017年7月25日上午8：00在手术室外等待，等到约8：40东华医院开始给我小孩做手术。约2小时后医生叫我老婆到恢复室看我小孩。我老婆进去后被告知有两颗牙手术中掉了，待见到小孩被拔掉了的两颗牙齿位置，一颗是前门牙，一颗是前门牙边上的虎牙。而且前门牙是恒牙，我老婆提醒护士（没有医生在场）把我小孩的恒牙（前门牙）给连根拔掉了，护士说是等会请医生做确认，主刀医生伍玉军后来才拿两颗牙齿去口腔口确认。经确认前门牙为恒牙后，他在我小孩苏醒的状态下将前门牙硬往牙洞内塞，导致我小孩疼痛的大哭不止，一想起装牙齿过程就显得恐惧，给小孩造成了及大的痛苦及精神压力。然后医生将孩子推出恢复室。事后在我强烈要求下医院才将我小孩从住院部移到口腔口让医生用钢丝将前门牙固定。          事后与医院沟通，医院以我签了手术同意术为由强势认为这与他们无关且并非医疗事故，仅为手术并发症。我对此非常不认同。1）我小孩在做手术前我有特地跑到门诊与伍医生协调手术时间及讲到小孩已经有好几个恒牙长出来了。2）在签手术同意书时，也不是主刀医生与家属沟通，而是另一名医生与患者家属沟通，当时我也讲了小孩长出恒牙状况。3）在等了约40分钟都没有人找我们，待做手术前，一位女医生拿了一张单子让我签字，说是麻醉同意书，只告诉我在哪里签字，并未与我详细沟通。我签完字，医生将孩子麻醉后，推入手术室。4）医生在发现小孩牙齿被拔除后，居然不知道是恒牙，而是等到家属提醒了才去口腔口确认，简直匪夷所思。            一个不大的手术，竟然把孩子的两颗牙齿连根拔掉，医院既不承认是医疗事故也没有对我现阶段提出治疗费用给予说法。在医院与患者掌握的信息极不对称、可配用的资源差别巨大的情况下，恳请市卫生局介入调查以解决此问题。谢谢！", "url": "http://wz.sun0769.com/html/question/201709/345057.shtml"}{"title": " 提问：巴士838路  编号:167703  ", "number": "167703  ", "content": "838路D4046往黄江方向，我在总站上车到东站，这个司机除了共联路口和广东科技学院停了，其他站都直接飞了，我看了车的仪表盘也有50公里每小时，时间是17年9月1日下午3点左右，大概是这个时候，我平时搭L2司机都很好都是逢站必停的，麻烦处理下这件事", "url": "http://wz.sun0769.com/html/question/201709/345055.shtml"}{"title": " 提问：占用公共车位  编号:167706  ", "number": "167706  ", "content": "投訢莞城运河小学，一开学就私自用雪膏桶占用门前的公共停车位，希望有关部门严查。", "url": "http://wz.sun0769.com/html/question/201709/345058.shtml"}{"title": " 提问：农行贷款，5月9日出同贷书，目前还未放款，现要求利率上浮10%马上放款。  编号:167699  ", "number": "167699  ", "content": "我家人，周皓钧4月份东莞南城区东骏朗晴居买了一套二手房，走的是农行的贷款，同贷书于2017年5月9日出来的，当行银行那边说，购买理财产品可享受9折利率优惠，于是购买了3780元的理财产品，当时还说申请快贷，半个月多就能放款。现在过了三个多月近四个月了，才通知说，利率要上浮10%，然后可以马上放款。说当时买了理财产品，最多申请5%的上浮，还不知道什么时候放款。    我想问下，农行都是这样操作的吗？前后利率相差20%。网上看到很多的案例都说，四大行的利率都是按同贷书出来时算的。是不是存在银行内部人员故意不提交资料，故意拖后放款的行为？", "url": "http://wz.sun0769.com/html/question/201709/345052.shtml"}{"title": " 提问：圆通服务态度差差，骂人  编号:167714  ", "number": "167714  ", "content": "我是发件人，上午快递已到目的地，圆通派件人在派件，由于圆通快递人态度非常恶劣，客户说态度不好，然后派件人走了，下午也不派件，一直我不相信快递服务态度差不，我直接打派件人电话，我叫他查一个件，告诉他单号他说这么多件我怎么查，然后告诉他地址，统统都告诉他，我叫他帮我派一下件，他说没有这个件，我说这个件不见你们自己帮我解决，有什么问题打电话给我，派件人开始骂人了，一开始态度说话就不好，我说这个件今天不派，我就打电话投诉，他又打电话过来骂人，这样的服务态度，我真的想不到，希望东莞阳光网，给我一个好的答复 圆通派件人电话:1581384**** 收货地址：广东省 东莞市 凤岗镇广东省东莞市雁田宏盈工业区西区一栋显通", "url": "http://wz.sun0769.com/html/question/201709/345068.shtml"}{"title": " 提问：滴滴快修承诺的苹果屏幕存在疑问  编号:167715  ", "number": "167715  ", "content": "本人去年年底在鸿福路（莱蒙对面）滴滴快修换了苹果6SP的屏幕（不是玻璃，是整块），换好后，断断续续发现手机偶尔触摸不灵敏，没当回事，一直以为是自己贴的玻璃屏幕有问题，近期屏幕出现次数变多，而且是完全点不了的现象，就将玻璃屏幕撕掉，手机还是屏幕还是出现同样的的问题，于昨晚找到店铺，说明手机问题，店铺称过三月不负责更换，我要求店员拆开手机看是否电源线松落没有接好，期间也跟老板通过两次电话，表示对原装屏存在疑问，对方说是你自己认为，你可以投诉或起诉。16年年底换屏幕总成共花费300多元/部（前后换过两部机，大概金额知道，具体金额忘了），店铺小弟说300多不可能是换的总成，称现在298元更换屏幕，698元更换总成。晚上拨打苹果售后，查的现总成原装苹果维修需要1000多元，第一按现在店铺的金额698多与苹果售后1000多存在较大的金额差，是否698所更换不是苹果原装屏。第二，人人都知道电子产品，如苹果手机的价格都是越来越便宜（7已经上市），去年年底我能以300多的金额更换屏幕总成，现在你店铺要698元，涨了快1倍或者1倍多，这是存在的什么现象，就真的是你们想卖多少就多少吗？现6SP手机的价格都已跌，而你屏幕价格反而涨了。而且店家所说的原装屏幕与苹果官网售后查的价格便宜这么多，是苹果直接给你们的货源吗？", "url": "http://wz.sun0769.com/html/question/201709/345069.shtml"}{"title": " 提问：担忧孩子们的身心健康  编号:167713  ", "number": "167713  ", "content": "尊敬的领导，您好！        由于前两天刚看到南方网的新闻：东莞市教育局发话了，中小学生每天体育锻炼一小时，随后我找到了东莞教育局的文件《关于印发《东莞市九年义务教育课程（实验）计划表（2017年修订版）》的通知》，链接：http://www.dg.gov.cn/007330133/0712/201708/a146925129524a0489bca62cead8d07b.shtml            里面有提到：    “初中生每日在校用于教育教学活动的时间（含早读）不得超过7小时。学校原则上不得安排走读生到学校晚自习。住校生可以安排晚自习。晚自习时间不得超过2小时。住校生晚自习时，教师可进行个别辅导，但不得利用晚自习时间集体上课。” 市教育局将加强对各镇（街、园区）、各中小学校规范办学情况的检查，对不执行课程计划及违反作息时间规定的镇（街、园区）、学校及有关人员，将依照规定严肃查处。        以上文件引发我思考，因为小孩今年刚上初一，就读于大岭山中学，小孩这两天上学后，我发现他们的负担实在太重，才初一，从早上7点多，上课到下午5点多，晚上还要上两节晚自习，从6点50，到8点50，小孩说他同学，住宿的同学还要上晚修到10点！为此，作为家长，我感到一种难言的担忧！        尊敬的教育局领导，个人认为现在孩子们才初中，是长身体的关键时候，成绩固然重要，然而身体和各方面的心智发展也很重要。学校安排如此繁重的课业，紧紧的封锁了孩子所有的时间，真的挺担忧孩子的身心健康。        为此，我算是投诉学校吧，投诉学校不合理的课程安排，希望教育局领导能够重视，谢谢！", "url": "http://wz.sun0769.com/html/question/201709/345067.shtml"}{"title": " 提问：一居民易燃易爆炸煤气罐室外爆晒投诉得不到解决  编号:167717  ", "number": "167717  ", "content": "虎门威远水运新村三巷12号一居民住在外阳台放了一个液化煤气罐    曰晒雨淋，现在天气这么热，还是曰照，爆气罐爆炸最近常发生。    投诉到社区，迟迟不处理，在阳光网投诉只见工作人员过去，但没有实际行动。    人身安全受到威胁，是否要出事故才处理？    投诉由8月1号到现在，足足一个月！    相关部门不作为！", "url": "http://wz.sun0769.com/html/question/201709/345071.shtml"}{"title": " 提问：南城西平水涧头村晚上广场舞高噪音扰民  编号:167718  ", "number": "167718  ", "content": "南城西平水涧头村篮球场，每晚一到八点半左右，最少2台高音喇叭放着巨响，一班妇女在“享受”地跳着舞，可难为我们周边的居民，就算关上门窗，也被吵得头昏脑胀的，本来看着电视的，可是被那吵音吵得什么电视声音都听不见，一家人在说话也要放大桑门，更别说小孩子要做功课，根本什么都做不了，只好拼命地往外面的逃。。。。一直到晚上快十点钟，那班妇女跳累了，跳够了，才会停下来，才能感受一下晚上的宁静！这个噪音有好多年了，一直没人管没人理没人敢出声！希望领导们帮帮我们解决这个问题，还我们宁静的夜晚！谢谢！", "url": "http://wz.sun0769.com/html/question/201709/345072.shtml"}{"title": " 提问：雅园公租房选房问题  编号:167720  ", "number": "167720  ", "content": "雅园新村从 选房 到交楼收押，但所交楼房存在诸多问题。         1、主排污管道，检查口无盖，只用透明胶布潦草封贴住。         2、灯具地盘生锈。         3、部份水龙头损坏。         4、阳台栏杆生锈。         5、电梯坏。         6、安全通道部份楼层无灯。         7、部份插座无电。         8、厕所漏水。                  以上问题， 我打过电话给22630618东莞市住房与城乡建设局住保科投诉反映，你们就一直推给物业公司。             想问一问住建局各位领导：这些问题多多的楼房，住建局为什么还要给到租户选？？你们推选出来的房却让人不能安心入住，如何解决租户问题？？？物业公司一直不给解决问题，是否住建局就可以甩手不管？？？？                  从选房到交房，原来租住的房子已到期退房。买的新家具电器都已经到了，现在搞到住无可住，家具电器不知道放什么地方好？                                                                                                     诚盼佳音。", "url": "http://wz.sun0769.com/html/question/201709/345075.shtml"}{"title": " 提问：入户东莞周折辛酸路----难难难难难难难  编号:167701  ", "number": "167701  ", "content": "2017年X月去桥头政府办事大厅，办理条件准入类入户，拿资料回老家办理计生证明-----回莞交资料不符（加具意见不详细为由）----取新版生育证明再次回老家------返莞交完资料等通知（为一份证明往返老家二次），过几天收到电话罚款金额太少不受理。    1.第一次取的旧版计生证明，是办事人员亲手交给我的（却一直否认不是她给的起了点争执，我自己可能随意打印吗？？）    2.户籍地证明意见内写“情况属实”签名盖章说不行，要把情况写详细要照上面的情况记录再抄一遍，圣旨到回家恳请行政人员按要求填写。（意见栏明显不够位置来填写）    3.09年超生完就主动去要求交纳社会抚养费，交了近万元，超生罚款金额都是政府决定的，县、镇计生行政部门已在计生证明上填写征收完结并盖章认可；证明意见处又再次证实已认可完结，莞办事人员以没理由罚这么少为由要求取回资料，（我已去电核实我户籍地县、镇计生办未接到核实电话）并出言污蔑我户籍地行政人员乱来、土政策，盖了章也没用不认可。（即不认可为何又让我不远千里回去盖章呢？就为一点争执吗？我辛苦费时费财花上几千元回家盖个章，发现版本拿错说几句也是情理之中呀！）    4.已与多个中介联系，比我罚得少的大把，都已入户东莞，", "url": "http://wz.sun0769.com/html/question/201709/345049.shtml"}{"title": " 提问：北师大石竹附属学校违规开学  编号:167726  ", "number": "167726  ", "content": "全中国都九月一号开学，但是石竹九月二号开学，三号还要补课教育局你管不管！！！", "url": "http://wz.sun0769.com/html/question/201709/345086.shtml"}{"title": " 提问：违法加建厂房  编号:167722  ", "number": "167722  ", "content": "虎门怀德怀北路大禾厂房加建，没有手续的情况下加建，投诉多次，厂房还在建，没有停下来，村民建一百几方房屋，就要报建，建厂房几千方，没有手续就可以建吗？干部是否做保护伞？？没有人处理我会一直投诉！！去纪检部门！！", "url": "http://wz.sun0769.com/html/question/201709/345078.shtml"}{"title": " 提问：东城嘉宏锦园停车场的问题  编号:167719  ", "number": "167719  ", "content": "交楼期间停车场无法使用，不到2个月之后可以使用就立马收费。导致装修期间装修拉材料的人要无缘无故浪费一大笔不必要的费用。至少应该让业主从希望相关部门去核实物业这样的做法是否合理。", "url": "http://wz.sun0769.com/html/question/201709/345073.shtml"}{"title": " 提问：真的是为人民服务吗？  编号:167684  ", "number": "167684  ", "content": "2017年9月1日本人去东莞市寮步镇联合二手车交易市场办理过户手续，由于没了解很上班时间，去时车管所下班了，大厅里有工作人员且冷气开着的，外面没有树荫实在太晒太热，于是进大厅避下热被工作人员驱赶出来，请问一下车管所同志下班时段你们都可以用纳税人的钱吹空调，老百姓就不能进去避下暑，请问为人民服务的宗旨在哪里？", "url": "http://wz.sun0769.com/html/question/201709/345028.shtml"}{"title": " 提问：东莞禁止电动车合适吗  编号:167724  ", "number": "167724  ", "content": "现在全国的城市都有大量的电动单车，而东莞却还在禁止电动车，    现在行人闯红灯都被罚款，骑电动车不是罚款却是没收，转而贩卖    简直就是强盗", "url": "http://wz.sun0769.com/html/question/201709/345081.shtml"}{"title": " 提问：关于居住证延期办理一事  编号:167727  ", "number": "167727  ", "content": "尊敬的领导：        您好！           本人于2017年08月31日上午09：15时，去东莞市大朗镇求富路村警务处办理居住证延期业务，填写完表单后，当时询问工作人员需要多久可办理好居住证？ 工作人员回复：一个月后再来大朗镇求富路村警务处 看一下，但不知道能不能办理好。为何要这么久？请代跟进一下，谢谢。           另外： 之前我们在大朗镇公安局办理居住证延期业务只要五个工作日，即可拿证。", "url": "http://wz.sun0769.com/html/question/201709/345087.shtml"}{"title": " 提问：九月一号不是禁止路边摆烧烤摊  编号:167728  ", "number": "167728  ", "content": "新闻不是说从九月一号开始为期3个月的环保减污排放，全面禁止路边烧烤摊摆摊，广大民众都是大力支持，烧烤摊烤东西乌烟瘴气，住在附近的晚上都不敢打开窗户，而且噪音污染也严重晚上用大功率音响放DJ，到晚上一两点还在猛的放，吵得附近的人都无法入睡，希望有关部门管理下，位置在塘厦镇128工业区兴隆街路口", "url": "http://wz.sun0769.com/html/question/201709/345088.shtml"}{"title": " 提问：第二次投诉居民区加工厂有毒废气非法排放，并且在被调查后拒不搬迁  编号:167732  ", "number": "167732  ", "content": "早期我曾向贵局投诉过位于石排镇福隆大围（新）三村一街53号的私人加工厂将有毒废气通过楼顶的排气管排放。石排环保分局执法人员实地调查后给予的回复是“现场责令该厂立即停止生产，尽快完成搬迁，防止污染扰民”。但距石排环保分局同志电话回复我要求该加工厂搬迁的时间节点已经过了三个星期，该加工厂还是没有搬迁，并且在致电石排环保分局后仍未得到及时处理。周边都是居民区，家里都有老人小孩，生活在这样的环境中无疑对居民的身体健康产生严重的影响。希望贵局进行调查处理，还老百姓一个健康舒适的生活环境，为老百姓解决切身问题，谢谢。", "url": "http://wz.sun0769.com/html/question/201709/345092.shtml"}{"title": " 提问：什么时候能来石龙修补L2的站牌呀  编号:167733  ", "number": "167733  ", "content": "投诉了几回了怎么还没有人来石龙修补L2站牌", "url": "http://wz.sun0769.com/html/question/201709/345093.shtml"}{"title": " 提问：长期水浸路面，路面超烂  编号:167735  ", "number": "167735  ", "content": "朱平沙工业园，进去有余，胜源那条路路面超烂，路面长期被水泡着长满青苔，路面又烂又滑，经常有人在那里滑倒，还有没有人管？？？", "url": "http://wz.sun0769.com/html/question/201709/345095.shtml"}{"title": " 提问：东莞谢岗银屏山森林公园停车位严重不足  编号:167736  ", "number": "167736  ", "content": "东莞谢岗银屏山森林公园车位严重不足，每到周末或节假日，早上9点前车辆通行顺畅，9点后到下午4点在景区治安检查处还一直堵着很长一段路，从景区出来一辆车然后才放一辆车进景区，相当堵，相当缓慢，我曾经有过堵2个多小时的经历。这个治安检查点离景区停车场有3公里多，也就是真正的景区离这里3公里多，有的车辆没办法，堵太久了，受不了了，就把车停在路边的居民私自建的停车场里，然后走路进山，有的直接在治安检查点进门10米搭私家面包车进山，由于这样堵车当地政府都不改善，给周边的私家停车场带去了不菲的收入，私家停车场经常停的满满的，同时也为治安检查点里面的野鸡车拉客提供的方便，这让人不得不怀疑或是当地政府或是当地官员或是景区管理处或是这个治安检查点故意这样做的，难道其中有什么利益存在？在治安检查点外面的私家停车场停车然后再走近4公里的路程到景区停车场要走将近一小时路程，都累的不行了，哪有力气在里面游玩了，很多人经常都是扫兴而归！朋友们问我玩的高不高兴，我的回答都是大部分时间在堵车，现在天气炎热，堵在路上太难受了。希望谢岗政府或是景区管理处对这个堵车的现象早日改善，景区停车场周边还有大量的空地，搞几个停车场应该不是难事！因为，这也是一个民心工程！[爱心][爱心][爱心]", "url": "http://wz.sun0769.com/html/question/201709/345096.shtml"}{"title": " 提问：请问长塘违法违建楼为什么不用看图纸可以乱跳？  编号:167656  ", "number": "167656  ", "content": "8月30日早上，长塘村委执法人员到大井公250号门前，随便拍几张假照片。他对我说：“250号侧边乱跳可以不用看图纸规定和规格施工。”叫我不要拿图纸来跟他说话？          我真搞不明白图纸规划侧边跳1.2米，为什么在同一路段，我这边群众申请改跳为1.5米都不能，最多只能多跳十五公分，而他这边就说不用看图纸可以随便乱跳吗？            群众在250号实地测量侧边跳1.75米，再加一块跳板50公分共跳2.3米左右？          250号对面有一块地基，屋主带小地产商来声称说：“要学250号这样想建十二层，也是要学他侧边这样跳2.3米左右？”            请问上级领导他们在我家对面就可以这样乱建乱跳到底还有没有法律存在？            我们群众在此请求上级领导，动用法律拆除这栋超出报建层数、侧边任意乱跳的违法违建楼，来维护和谐社会公平、公正？不要让他误导别人又违建了。谢谢！", "url": "http://wz.sun0769.com/html/question/201708/344986.shtml"}{"title": " 提问：道路维修工程拖延时间太久影响市民出行，影响市容  编号:167615  ", "number": "167615  ", "content": "寮步政府广场与时代华庭小区边上的道路排水维修工程，近300米的的工程做了1年多，迟迟不能竣工，工地杂乱不安全，严重影响市民出行，与政府一路之隔也严重影响市容市貌和政府形象，希望有关部门督促相关单位尽早解决！", "url": "http://wz.sun0769.com/html/question/201708/344932.shtml"}{"title": " 提问：对企石交警回复不满意  编号:167608  ", "number": "167608  ", "content": "8月2日早上8点多，企石暴雨，本人店铺门口积水严重，已经没过路牙，大约有20cm左右（有行车记录仪视频），本人先在马路边车位停好后，发现水深，无法下车，便骑停人行道（只是车前轮停在人行道，尾部还是在车位里），我从副驾驶门下车。9:00左右雨停，积水逐渐退，9:25分（违停单上的时间）被抄牌。我拿着记录仪视频去企石交警大队反映，他们也不看视频，只出示他们的照片说暴雨不是违停的理由，去阳光网反映，也以同样理由，也同样不看视频做出回复。我违停是事实，但事出有因却不予采信。盼复", "url": "http://wz.sun0769.com/html/question/201708/344923.shtml"}{"title": " 提问：广东中远船务工程有限公司一年十二个月有十一个月强制加班。  编号:167649  ", "number": "167649  ", "content": "广东中远船务工程有限公司，每天强制要求加班到很晚，周末也要至少加班一天，一个月人均加班时间超过八十小时，严重违反劳动法，没有做到国企应该有的社会责任，至员工的身体健康家庭和睦于不顾，妄为央企，起坏的带头作用，带坏劳动风气。    人是需要正常休息的,长期这样上班,工人岂不是成了奴隶,这样活着有什么意义。", "url": "http://wz.sun0769.com/html/question/201708/344978.shtml"}{"title": " 提问：居民区工厂噪音过大，彻夜运作机器，严重影响休息  编号:167628  ", "number": "167628  ", "content": "位于石美3路工业区3号的威利电机厂运作噪音太大，附近是居民区，白天噪音可达100分贝以上，晚上更是彻夜运作，严重影响附近居民的休息与生活，此工厂未做任何降噪措施或建设隔音设备，希望相关部门尽快处理，还附近的居民原本清净的生活。", "url": "http://wz.sun0769.com/html/question/201708/344947.shtml"}{"title": " 提问：中国银行快贷却不放款  编号:167616  ", "number": "167616  ", "content": "我是房子的卖家，在中国银行东莞东城支行办理快贷业务，当时办理贷款手续时说完税过户后10-15日放款，银行于5月18日出具同贷书，本人于6月15日过户完税，资料已由担保公司全部递交给中国银行。期间等了一个多月，到8月初中国银行提出要求客户重新签补充协议调整利率才能放款，客户于8月24日在中国银行东城支行签了补充协议，至今又过了一个星期了，今天再次问银行客户经理，回复还要等通知，无法确认什么时候可以放款。        当时出于对中国银行的快贷承诺才选择中国银行，不想居然落得个快贷慢放的后果，比正常抵押完毕放款的普通按揭还慢，还给不出确定的放款日期，中国银行还有信誉可言吗?银行的信用在你们眼中就这么不值一提吗?", "url": "http://wz.sun0769.com/html/question/201708/344933.shtml"}